Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Addons/AddonLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, ne_np, nl, nn_no, oc, om, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tok, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Hide and show browser tabs
am: የአሳሽ ትሮችን ደብቅ እና አሳይ
ar: أخفِ وأظهر تبويبات المتصفّح
ast: Esconder y amosar les llingüetes del restolador
az: Səyyah vərəqlərini gizlətmək və göstərmək
be: Хаванне і паказ картак браўзера
bg: Скриване и показване на разделите на четеца
bn: ব্রাউজারের ট্যাবগুলি লুকান এবং দেখুন
br: Diskouez ha kuzhat ivinelloù ar merdeer
bs: Sakriva i prikazuje tabove
ca: Amagar i mostrar pestanyes del navegador
ceb: i-Tago ug i-pakita ang mga browser tab
ckb: پیشاندان و شاردنەوەی بازدەرەکانی وێبگەڕ
co: Affissà o piattà l’unghjette di u navigatore
cs: Skrývat a zobrazovat panely prohlížeče
cy: Cuddio a dangos tabiau’r porwr
da: Skjule og vise faneblade
de: Browsertabs ausblenden und anzeigen
dsb: Rejtariki wobglědowaka schowaś a pokazaś
el: Απόκρυψη και εμφανιση καρτελών προγράμματος περιήγησης
eo: Kaŝi kaj montri langetojn de retumilo
es: Ocultar y mostrar pestañas del navegador
es_ar: Ocultar y mostrar las pestañas del navegador
es_cl: Oculta y muestra las pestañas del navegador
es_mx: Ocultar y mostrar pestañas del navegador
et: brauseri kaartide peitmine ja kuvamine
eu: Nabigatzaileko fitxak ezkutatu eta erakustea
fa: پنهان کردن و نمایش زبانه‌های مرورگر
ff: Suuɗ tee hollir tabbe wanngorde ndee
fi: Piilota ja näytä selaimen välilehtiä
fil: Itago at ipakita ang mga browser tab
fr: Afficher ou masquer les onglets du navigateur
fur: Platâ e mostrâ schedis dal navigadôr
fy_nl: Browserljepblêden ferstopje en toane
ga_ie: Cluaisíní a chur i bhfolach nó a thaispeáint
gd: tabaichean a’ bhrabhsair a shealltainn is a chur am falach
gl: Agochar e amosar as lapelas do navegador
gn: Emokañy ha ehechauka kundahára rendayke
gu_in: બ્રાઉઝર ટેબ્સ છુપાવો અને બતાવો
he: הסתרה והצגת לשוניות הדפדפן
hi_in: ब्राउज़र टैब को छिपाएं और दिखाएं
hr: Sakrij i prikaži kartice preglednika
hsb: Rajtarki wobhladowaka schować a pokazać
hu: Böngészőlapok elrejtése és megjelenítése
hy_am: Թաքցնել և ցուցադրել դիտարկիչի ներդիրները
ia: Celar e monstrar le schedas del navigator
id: Sembunyikan dan tampilkan tab peramban
is: Fela og sýna flipa
it: Nascondere e mostrare schede
ja: ブラウザーのタブの表示状態の変更
ka: ბრაუზერის ჩანართების დამალვა და გამოჩენა
kab: Sken-d neγ ffer iccaren n iminig
kk: Браузер беттерін жасыру және көрсету
km: លាក់ និងបង្ហាញផ្ទាំងកម្មវិធីរុករក
kn: ಬ್ರೌಸರ್ ಟ್ಯಾಬ್‌ಗಳನ್ನು ಮರೆಮಾಡಿ ಮತ್ತು ತೋರಿಸಿ
ko: 브라우저 탭 숨기기 및 표시
ku: Veşartin û nîşandana hilpekînên gerokê
lij: Ascondi e mostra i feuggi
lo: ເຊື່ອງ ແລະ ສະແດງແທັບຂອງບຣາວເຊີ
lt: Slėpti ir rodyti naršyklės kortelės
ml: ബ്രൗസർ ടാബുകൾ മറയ്ക്കുകയും കാണിക്കുകയും ചെയ്യുക
mr: ब्राउझर टॅब लपवा आणि दाखवा
my: ဘရောင်ဇာတပ်ဗ်များ ဖျောက်ကွယ်ခြင်းနှင့် ပြသခြင်း
nb_no: Skjul og vis nettleserfaner
ne_np: ब्राउजर ट्याबहरु लुकाउनुहोस् र देखाउनुहोस्
nl: Browsertabbladen verbergen en tonen
nn_no: Gøym og vis nettlesarfaner
oc: Amagar e mostrar los onglets del navegador
pa_arab_pk: ٹیباں لکاوݨا تے ویکھاوݨا
pa_guru_in: ਬਰਾਊਜ਼ਰ ਟੈਬਾਂ ਲੁਕਾਉਣ ਅਤੇ ਵੇਖਾਉਣ
pl: Ukrywanie i wyświetlanie kart przeglądarki
pt_br: Ocultar e exibir abas do navegador
pt_pt: Ocultar e mostrar separadores do navegador
rm: Zuppentar e mussar ils tabs dal navigatur
ro: Să ascundă și să afișeze filele browserului
ru: Скрытие и отображение вкладок браузера
sat: ᱵᱽᱨᱟᱣᱩᱡᱚᱨ ᱴᱮᱵᱽ ᱠᱚ ᱩᱠᱩ ᱟᱨ ᱩᱫᱩᱜ ᱢᱮ
sc: Cuare e ammustrare is ischedas de su navigadore
scn: Ammucciari e mustrari schedi
si: අතිරික්සුවේ පටිති සැඟවීම හා පෙන්වීම
sk: Skrývať a zobrazovať karty prehliadača
sl: skrivanje in prikazovanje zavihkov brskalnika
sq: Të fshehë dhe shfaqë skeda shfletuesi
sr: Сакријте и прикажите језичке прегледача
su: Sumputkeun jeung témbongkeun tab panyungsi
sv_se: Dölja och visa webbläsarens flikar
szl: Krycie i pokazowanie kart przeglōndarki
ta: உலாவிக் கீற்றுகளைக் காட்ட மறைக்க
te: విహారిణి ట్యాబులను దాచడం, చూపించడం
tg: Намоиш ва пинҳон кардани варақаҳои браузер
th: ซ่อนและแสดงแท็บของเบราว์เซอร์
tok: ona li ken pana e lukin e lukin ala tawa poki lipu
tr: Tarayıcı sekmelerini gizleme ve gösterme
tt: Браузер табларын яшерү һәм күрсәтү
ug: توركۆرگۈ بەتكۈچىنى يوشۇرىدۇ ۋە كۆرسىتىدۇ
uk: Приховування і показ вкладок браузера
ur: براؤزر ٹیبز کو چھپائیں اور دکھائیں
uz: Brauzer varaqlarini yashirish va koʻrsatish
vec: Scondere e mostrare ƚe schede
vi: Ẩn và hiện các thẻ trên trình duyệt
yo: Tọ́jú ko sì sàfihàn àwọn táàbù bíráwúsà
zh_hans: 隐藏和显示浏览器标签页
zh_hant: 隱藏或顯示瀏覽器分頁

source: Input data to the clipboard
am: ውሂብ ወደ ቅንጥብ ሰሌዳው ያስገቡ
ar: إدخال البيانات في الحافظة
ast: Introducir datos nel cartafueyu
az: Məlumatı mübadilə buferinə daxil etmək
be: Змяшчэнне дадзеных ў буфер абмену
bg: Поставяне на данни в системния буфер
bn: ক্লিপবোর্ডে তথ্য দিন
br: Enankañ roadennoù er golver
bs: Unosi podatke na clipboard
ca: Afegir dades al porta-retalls
ceb: Butang ug data sa clipboard
co: Aghjunghje dati in u preme’papei
cs: Vkládat data do schránky
cy: Mewnbynnu data i’r clipfwrdd
da: Skrive data til udklipsholderen
de: Daten in die Zwischenablage schreiben
dsb: Daty do mjazywótkłada kopěrowaś
el: Εισαγωγή δεδομένων στο πρόχειρο
eo: Meti datumojn en la tondujon
es: Introducir datos en el portapapeles
es_ar: Ingresar datos al portapapeles
es_cl: Enviar datos al portapapeles
es_mx: Ingresar datos en el portapapeles
et: andmete sisestamine vahemällu
eu: Arbelean datuak idaztea
fa: ورود داده به تخته‌گیره
fi: Kirjoita tietoja leikepöydälle
fil: Maglagay ng data sa clipboard
fr: Ajouter des données dans le presse-papiers
fur: Meti dâts tes notis
fy_nl: Gegevens op it klamboerd pleatse
ga_ie: Sonraí a shábháil sa ghearrthaisce
gd: dàta a chur air an stòr-bhòrd
gl: Introducir datos no portapapeis
gn: Emoinge mba’ekuaarã kuatiajokohápe
gu_in: ક્લિપબોર્ડ પર ઇનપુટ માહિતી
he: הזנת נתונים בלוח העריכה
hi_in: क्लिपबोर्ड में डेटा दर्ज करें
hr: Unesi podatke u međuspremnik
hsb: Daty do mjezyskłada kopěrować
hu: Adatok vágólapra helyezése
hy_am: Ներածել տվյալը սեղմատախտակ
ia: Inserer le datos in le area de transferentia
id: Memasukkan data ke papan klip
is: Setja inn gögn á klippispjald
it: Salvare dati negli appunti
ja: クリップボードへのデータ入力
ka: აღებულ ასლში მონაცემების ჩამატება
kab: Sekcem isefka ɣer tkatut Ɣef afus
kk: Деректерді алмасу буферіне енгізу
km: បញ្ចូលទិន្នន័យទៅក្ដារតម្បៀតខ្ទាស់
kn: ಕ್ಲಿಪ್‍ಬೋರ್ಡ್‌ನಿಂದ ದತ್ತಾಂಶವನ್ನು ಹಾಕು
ko: 클립보드에 데이터 넣기
ku: Daneyan bişîne panoyê
lij: Manda dæti inti aponti
lo: ປ້ອນຂໍ້ມູນເຂົ້າໄປໃນຄຣິບບອດ
lt: Įvesti duomenis į iškarpinę
ml: പകർത്തൽപെട്ടിലേക്കു് ദത്ത നൽകുക
mr: क्लिपबोर्ड वर माहिती भरा
my: ကလစ်ဘုတ်ထဲသို့ ဒေတာထည့်ပါ
nb_no: Sette inn data på utklippstavlen
ne_np: क्लिपबोर्डमा डाटा इनपुट गर्नुहोस्
nl: Gegevens op het klembord plaatsen
nn_no: Setje inn data på utklippstavla
oc: Apondre de donadas al quichapapièrs
om: Deetaa gara gabatee kiliippii galchi
pa_arab_pk: کاپی پیسٹ کرن لئی ڈیٹا پاوݨا
pa_guru_in: ਕਲਿੱਪਬੋਰਡ ਵਿੱਚ ਡਾਟਾ ਇਨਪੁਟ ਕਰੋ
pl: Dodawanie danych do schowka
pt_br: Enviar dados para área de transferência
pt_pt: Introduzir dados na área de transferência
rm: Scriver datas en l'archiv provisoric
ro: Să introducă date în clipboard
ru: Помещение данных в буфер обмена
sat: ᱨᱮᱴᱚᱵᱼᱵᱚᱰ ᱨᱮ ᱰᱟᱴᱟ ᱟᱫᱮᱨ ᱢᱮ
sc: Agiùnghere datos in punta de billete
scn: Mèttiri dati nnô pitazzu
si: පසුරු පුවරුවට දත්ත ආදාන කරන්න
sk: Vkladať údaje do schránky
sl: shranjevanje podatkov na odložišče
sq: Të fusë të dhëna në të papastër
sr: Унесите податке у привремену меморију
su: Asupkeun data ti papan klip
sv_se: Mata in data till urklipp
szl: Wrażanie danych do kamerlika
ta: ஒட்டுப் பலகையில் தரவை உள்ளிடு
te: క్లిప్‌బోర్డులో డేటాను పెట్టడం
tg: Гузоштани маълумот ба ҳофизаи муваққатӣ
th: ป้อนข้อมูลไปยังคลิปบอร์ด
tok: ona li ken pana e nimi tawa poki ilo
tr: Panoya veri gönderme
tt: Мәгълүматны алмаш буферына кую
ug: چاپلاش تاختىسىغا سانلىق مەلۇمات كىرگۈزۈش
uk: Введення даних до буфера обміну
ur: کلپ بورڈ میں کوائف ڈالیں
uz: Klipbordga maʼlumotlarni kiritish
vec: Salvare i dati ne i scaraboci
vi: Nhập dữ liệu vào bộ nhớ tạm
yo: Fi dátà sí inú kílípúbọọ̀dù
zh_hans: 输入数据到剪贴板
zh_hant: 輸入資料到剪貼簿

source: location
am: ቦታ
ar: الموقع الجغرافي
ast: llocalización
be: месцазнаходжанне
bg: местоположение
br: lec’hiadur
bs: lokacija
ca: ubicació
co: pusizione
cs: umístění
cy: lleoliad
da: position
de: Standort
dsb: městno
el: τοποθεσία
eo: loko
es: ubicación
es_ar: ubicación
es_cl: ubicación
es_mx: ubicación
et: asukoht
eu: kokapena
fa: موقعیت مکانی
fi: sijainti
fr: localisation
fur: posizion
fy_nl: lokaasje
gd: an t-ionad
gl: localización
gn: tendaite
he: מיקום
hr: mjesto
hsb: městno
hu: hely
hy_am: տեղադրություն
ia: position
id: lokasi
is: staðsetning
it: posizione
ja: 位置情報
ka: ადგილმდებარეობა
kab: adig
kk: орналасуы
km: ទីតាំង
ko: 위치
ku: cî
lo: ຕຳແຫນ່ງທີ່ຕັ້ງ
ml: ഇടം
nb_no: plassering
nl: locatie
nn_no: plassering
oc: localizacion
pa_guru_in: ਟਿਕਾਣਾ
pl: położenie
pt_br: localização
pt_pt: localização
rm: posiziun
ro: locaţie
ru: местоположение
sat: ᱴᱷᱟᱶ
sc: positzione
scn: pusizzioni
sk: poloha
sl: lokacijo
sq: vendndodhje
sr: локација
sv_se: plats
tg: ҷойгиршавӣ
th: ตำแหน่งที่ตั้ง
tok: ma
tr: konum
tt: урнашу
ug: ئورنى
uk: розташування
vi: vị trí
zh_hans: 位置
zh_hant: 位置

source: Monitor add-on usage and manage themes
am: የቅጥያ አጠቃቀምን ይቆጣጠሩ እና ገጽታዎችን ያስተዳድሩ
ar: إدارة استخدام الامتدادات وإدارة السمات
ast: Supervisar l'usu d'estensiones y xestionar estilos
az: Uzantı istifadəsini izləmək və mövzuları idarə etmək
be: Маніторынг выкарыстання пашырэнняў і кіраванне тэмамі
bg: Следене използването на разширения и управлението на теми
bn: এক্সটেনশনের ব্যবহার পর্যবেক্ষণ এবং থিম পরিচালনা করুন
br: Evezhiañ arver an askouezhioù hag ardeiñ an neuzioù
bs: Nadgleda upotrebu ekstenzija i upravlja temama
ca: Supervisar l’ús d’extensions i gestionar els temes
ceb: i-Monitor ang gamit sa extension ug i-manage ang mga themes
ckb: چاودێری بەکارهێنانی زیادکراوەکان و بەڕێوەبردنی ڕووکارەکان
co: Cuttighjà l’impiegu di l’estensioni è urganizà i temi
cs: Monitorovat využití rozšíření a spravovat vzhledy
cy: Monitro’r defnydd o estyniadau a rheoli themâu
da: Holde øje med brug af udvidelser og håndtere temaer
de: Erweiterungsnutzung überwachen und Themes verwalten
dsb: Wužywanje rozšyrjenjow wobglědowaś a drastwy zastojaś
el: Εποπτεία χρήσης επεκτάσεων και διαχείριση θεμάτων
eo: Kontroli uzon de etendaĵojn kaj administri etosojn
es: Monitorizar el uso de extensiones y administrar temas
es_ar: Monitorear uso de extensiones y administrar temas
es_cl: Monitorea el uso de extensiones y gestiona temas
es_mx: Monitorear el uso de extensiones y administrar temas
et: laienduste kasutamise jälgimine ja teemade haldamine
eu: Gehigarrien erabilera monitorizatu eta itxurak kudeatzea
fa: پایش استفادهٔ افزونه‌ها و مدیریت زمینه‌ها
ff: Reen kuutoragol njokkon, njiilaa kettule
fi: Tarkkaile laajennusten käyttöä ja hallitse teemoja
fil: Subaybayan ang paggamit ng extension at pag-manage sa mga tema
fr: Surveiller l’utilisation des extensions et gérer les thèmes
fur: Monitorâ l’ûs des estensions e gjestî i temis
fy_nl: Utwreidigsgebrûk kontrolearje en tema’s beheare
ga_ie: Monatóireacht a dhéanamh ar úsáid eisínteachtaí agus téamaí a bhainistiú
gd: sùil a chumail air caitheamh nan leudachan agus ùrlaran a stiùireadh
gl: Supervisar o uso das extensións e xestionar os temas
gn: Ema’ẽag̃ui jepysokue jeporu ha téma ñangareko rehe
gu_in: એક્સ્ટેંશનના વપરાશને મોનિટર કરો અને થીમ્સ મેનેજ કરો
he: ניטור שימוש בהרחבות וניהול ערכות נושא
hi_in: एक्सटेंशन उपयोग पर नजर रखें और थीम प्रबंधित करें
hr: Prati upotrebu dodataka i upravljaj temama
hsb: Wužiwanje rozšěrjenjow wobkedźbować a drasty rjadować
hu: Kiegészítőhasználat monitorozása és témák kezelése
hy_am: Հետևել ընդլայնման օգտագործմանը և կառավարել ոճերը
ia: Surveliar le utilisation del extensiones e gerer le themas
id: Pantau penggunaan ekstensi dan kelola tema
is: Fylgjast með notkun á viðbótum og sýsla með þemu
it: Monitorare l’utilizzo delle estensioni e gestire i temi
ja: 拡張機能の使用状況の監視とテーマの管理
ka: გაფართოების მოხმარების აღრიცხვა და თემების მართვა
kab: Qareɛ aseqdec n usiɣzef akked usefrek n yisental
kk: Кеңейтулер қолданылуын бақылау және темаларды басқару
km: តាមដានការប្រើប្រាស់កម្មវិធីបន្ថែម និងគ្រប់គ្រងស្បែក
kn: ವಿಸ್ತರಣೆಯ ಬಳಕೆಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿ ಮತ್ತು ಥೀಮ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 확장 기능 사용 모니터링 및 테마 관리
ku: Temaşekirina bikaranîna pêvekan û birêvebirina temayan
lij: Verifica l'uzo de estenscioin e gestisci i temi
lo: ຕິດຕາມການນຳໃຊ້ເອັກສເທັນຊັນ ແລະ ຈັດການເທມ
lt: Stebėti priedų naudojimą ir tvarkyti grafinius apvalkalus
ml: എക്സ്റ്റന്‍ഷന്‍ ഉപയോഗം നിരീക്ഷിക്കുകയും തീമുകള്‍ കൈകാര്യം ചെയ്യുകയും ചെയ്യുക
mr: एक्स्टेंशनचा वापर मॉनिटर करा व थीम व्यवस्थापित करा
my: ထပ်တိုးများ အသုံးပြုမှုကိုစောင့်ကြည့်ရန်နှင့် အပြင်အဆင်များကိုစီမံပါ။
nb_no: Overvåke bruk av utvidelser og behandle temaer
ne_np: बिस्तारहरुको उपयोगको अनुगमन गर्नुहोस् र थीमहरु प्रबन्ध गर्नुहोस्
nl: Extensiegebruik bewaken en thema’s beheren
nn_no: Overvake bruk av utvidingar og handsame tema
oc: Susvelhar l’utilizacion de las extensions e administrar los tèmas
pa_arab_pk: پھیلاؤ دی ورتوں نوں وکھݨا تے رنگ ڈھنگ انتظام کرنا
pa_guru_in: ਇਕਸਟੈਨਸ਼ਨ ਵਰਤੋ ਦੀ ਨਿਗਰਾਨੀ ਅਤੇ ਥੀਮਾਂ ਦਾ ਇੰਤਜ਼ਾਮ
pl: Monitorowanie wykorzystania rozszerzeń i zarządzanie motywami
pt_br: Monitorar o uso de extensões e gerenciar temas
pt_pt: Monitorizar utilização de extensões e gerir temas
rm: Survegliar l'utilisaziun dad extensiuns ed administrar designs
ro: Să monitorizeze utilizarea de extensii și să gestioneze teme
ru: Отслеживание использования расширений и управление темами
sat: ᱯᱟᱥᱱᱟᱣ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱱᱚᱡᱚᱨ ᱫᱚᱦᱚ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱵᱮᱵᱚᱥᱛᱷᱟ
sc: Controllare s’impreu de is estensiones e gestire is temas
scn: Cuntrullari l’usu dî stinneri e manijari i temi
si: දිගු භාවිතය නිරීක්‍ෂණය හා තේමා කළමනාකරණය
sk: Monitorovať používanie rozšírenia a spravovať témy vzhľadu
sl: spremljanje rabe razširitev in upravljanje tem
sq: Të mbikëqyrë përdorimin e zgjerimeve dhe administrojë tema
sr: Надгледајте употребу проширења и управљајте темама
su: Poncorong pamakéan éksténsi sarta kokolakeun téma
sv_se: Övervaka tilläggsanvändning och hantera teman
szl: Badanie użycio rozszyrzyń i regiyrowanie motywami
ta: நீட்சிகளின் பயனளவைக் கண்காணிக்க கருப்பொருட்களை நிர்வகிக்க
te: పొడగింతల వాడుకను పర్యవేక్షించడం, అలంకారాలను నిర్వహించడం
tg: Назорат кардани истифодаи васеъшавӣ ва идора кардани мавзуъҳо
th: เฝ้าสังเกตการใช้ส่วนขยายและจัดการชุดตกแต่ง
tok: ona li ken lukin e kepeken pi ilo namako li ken ante e selo namako
tr: Eklenti kullanımını izleme ve temaları yönetme
tt: Киңәйтүләр кулланышын контрольдә тоту һәм темалар белән идарә итү
ug: كېڭەيتىلمە ئىشلىتىلىشىنى كۆزىتىدۇ ۋە ئۆرنەك باشقۇرىدۇ
uk: Моніторинг використання додатків і керування темами
ur: توسیع کے استعمال کی نگرانی اور موضوعات کا انتظام کریں
uz: Kengaytmalardan foydalanish mavzularni boshqarishni nazorat qilish
vec: Monitorare l’utilixo de ƚe estensioni e gestire i temi
vi: Theo dõi tần suất sử dụng tiện ích và quản lý các chủ đề
yo: Ṣàmójútó àwọn ìlò àfikún ki o sì ṣàkóso àwọn àkórí
zh_hans: 监控扩展使用情况和管理主题
zh_hant: 監控擴充套件使用情況並管理佈景主題

source: Open files downloaded to your device
am: ወደ መሳሪያዎ የወረዱ ፋይሎችን ይክፈቱ
ar: فتح الملفات المنزّلة على الجهاز
ast: Abrir los ficheros baxaos al preséu
az: Cihazınıza endirilmiş faylları açmaq
be: Адкрыць файлы, сцягнутыя на вашу прыладу
bg: Отваря изтеглените на устройството файлове
bn: আপনার ডিভাইসে ডাউনলোড হওয়া ফাইলগুলো খুলুন
br: Digeriñ ar restroù pellgarget war ho trevnad
bs: Otvara fajlove preuzete na vaš uređaj
ca: Obrir els fitxers que heu baixat al dispositiu
ceb: Ablihi ang mga file nga nadownload sa imong device
ckb: ئەو پەڕگانە بکەرەوە کە داگیراوە بۆ سەر ئامێرەکەت
co: Apre i schedarii scaricati nant’à u vostru apparechju
cs: Otevírat soubory stažené do vašeho zařízení
cy: Agor ffeiliau a llwythwyd i lawr i’ch cyfrifiadur
da: Åbne filer hentet ned på din enhed
de: Auf Ihr Gerät heruntergeladene Dateien öffnen
dsb: Dataje wócyniś, kótarež su se ześěgnuli na wašom rěźe
el: Άνοιγμα ληφθέντων αρχείων της συσκευής σας
eo: Malfermi dosierojn elŝutitaj al via aparato
es: Abrir archivos descargados en tu equipo
es_ar: Abrir archivos descargados en tu dispositivo
es_cl: Abrir archivos descargados en tu dispositivo
es_mx: Abrir archivos descargados en tu equipo
et: allalaaditud failide avamine
eu: Zure ordenagailura deskargatutako fitxategiak irekitzea
fa: بازکردن پرونده‌های دریافت ها بر روی کامپیوتر شما
ff: Uddit piille gaawtaaɗe e masiŋel maa
fi: Avaa laitteellesi ladattuja tiedostoja
fil: Buksan ang mga file na na-download sa iyong device
fr: Ouvrir les fichiers téléchargés sur votre appareil
fur: Vierzi i files discjamâts su to dispositîf
fy_nl: Nei jo apparaat downloade bestannen iepenje
ga_ie: Comhaid a íoslódáladh ar do ghléas a oscailt
gd: faidhlichean a chaidh a luchdadh a-nuas dhan uidheam agad fhosgladh
gl: Abrir ficheiros descargados no seu dispositivo
gn: Embojuruja marandurenda emboguejýva ne mohendahápe
gu_in: તમારા ઉપકરણ પર ડાઉનલોડ કરેલી ફાઇલો ખોલો
he: פתיחת קבצים שהורדו למכשיר שלך
hi_in: उपकरण पर डाउनलोड की गई फाइलें खोलें
hr: Otvori preuzete datoteke
hsb: Dataje wočinić, kotrež su so na wašim graće sćahnyli
hu: Az eszközre letöltött fájlok megnyitása
hy_am: Բացեք ձեր սարքում ներբեռնված ֆայլերը
ia: Aperir le files discargate in tu apparato
id: Buka berkas yang sudah diunduh ke perangkat Anda
is: Opna skrár sem hafa verið sóttar á tækið þitt
it: Aprire i file scaricati sul dispositivo
ja: 端末にダウンロードしたファイルを開く
ka: თქვენს მოწყობილობაზე ჩამოტვირთული ფაილების გახსნა
kab: Ldi ifuya i d-yudren deg yibenk-ik
kk: Сіздің құрылғыңызға жүктеліп алынған файлдарды ашу
km: បើកឯកសារដែលបានទាញយកទៅក្នុងឧបករណ៍របស់អ្នក
kn: ನಿಮ್ಮ ಸಾಧನಕ್ಕೆ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿದ ಫೈಲ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 기기에 다운로드한 파일 열기
ku: Vekirina dosyeyên li cîhaza te barkirî
lij: Arvi i descaregamenti in sciô teu dispoxitivo
lo: ເປີດໄຟລທີ່ດາວໂຫລດມາໃນອຸປະກອນຂອງທ່ານ
lt: Atverti į jūsų įrenginį atsiųstus failus
ml: താങ്ങളുടെ ഉപകരണത്തിലോട്ടു് ഇറക്കിവച്ച ഫയലുകൾ തുറക്കുക
mr: आपल्या डिव्हाइसवर डाउनलोड केलेल्या फाईल उघडा
my: သင့်စက်ထဲသို့ဆွဲထားသောဖိုင်များကိုဖွင့်ပါ
nb_no: Åpne filer som er lastet ned til enheten din
ne_np: तपाईंको उपकरणमा डाउनलोड गरिएका फाइलहरू खोल्नुहोस्
nl: Naar uw apparaat gedownloade bestanden openen
nn_no: Opne filer som er lasta ned til eininga di
oc: Dobrir los fichièrs telecargats sus vòstre aparelh
pa_arab_pk: ڈاؤں‌لوڈ کیتیاں فائلاں کھولھݨا
pa_guru_in: ਆਪਣੇ ਡਿਵਾਈਸ ਉੱਤੇ ਡਾਊਨਲੋਡ ਕੀਤੀਆਂ ਫਾਈਲਾਂ ਖੋਲ੍ਹਣ
pl: Otwieranie plików pobranych na urządzenie
pt_br: Abrir arquivos baixados no seu dispositivo
pt_pt: Abrir ficheiros transferidos para o seu dispositivo
rm: Avrir las datotecas telechargiadas sin tes apparat
ro: Să deschidă fișiere descărcate pe dispozitiv
ru: Открытие файлов, скачанных на ваше устройство
sat: ᱨᱮᱫ ᱠᱚ ᱡᱷᱤᱡᱽ ᱢᱮ ᱡᱟᱦᱟᱸ ᱟᱢᱟᱜ ᱥᱟᱫᱷᱚᱱ ᱨᱮ ᱰᱟᱣᱱᱞᱚᱰ ᱦᱚᱭ ᱠᱟᱱᱟ
sc: Abèrrere archìvios iscarrigados in su dispositivu tuo
scn: Gràpiri i prichi scarricati nnô to dispusitivu
si: ඔබගේ පරිගණකයට බාගත වූ ගොනු ඇරීම
sk: Otvárať súbory stiahnuté do vášho zariadenia
sl: odpiranje datotek, prenesenih na vašo napravo
sq: Të hapë kartela të shkarkuara në kompjuterin tuaj
sr: Отворите датотеке преузете на ваш уређај
su: Buka berkas undeuran di perangkat anjeun
sv_se: Öppna filer som hämtats till din enhet
szl: Ôtwiyranie zbiorōw pobranych na ta maszina
ta: சாதனத்தில் பதிவிறக்கப்பட்ட கோப்புகளைத் திறக்க
te: మీ కంప్యూటరులోని దింపుకున్న దస్త్రాలను తెరవడం
tg: Кушодани файлҳое, ки ба дастгоҳи шумо боргирӣ карда шудаанд
th: เปิดไฟล์ที่ดาวน์โหลดไปยังอุปกรณ์ของคุณ
tok: ona li ken open e lipu jo
tr: Cihazınıza indirilen dosyaları açma
tt: Җиһазыгызга йөкләп алынган файлларны ачу
ug: ئۈسكۈنىڭىزگە چۈشۈرۈلگەن ھۆججەتلەرنى ئېچىش
uk: Відкриття файлів, завантажених на пристрій
ur: آپ کے آلے پر ڈاؤن لوڈ کردہ فائلیں کھولیں
uz: Qurilmaga yuklab olingan fayllarni ochish
vec: Vèrxere i file scaricà so el dispoxitivo
vi: Mở tập tin đã tải xuống thiết bị của bạn
yo: Ṣí àwọn fáìlì tí a gbà sílẹ̀ lórí ẹ̀rọ rẹ
zh_hans: 打开下载至您设备的文件
zh_hant: 開啟下載到您裝置上的檔案

source: personal communications
am: የግል ግንኙነቶች
ar: الاتصالات الشخصية
ast: comunicaciones personales
be: асабістыя зносіны
bg: лични комуникации
bs: lične komunikacije
ca: comunicacions personals
co: cumunicazioni persunale
cs: osobní komunikace
cy: cyfathrebu personol
da: personlig kommunikation
de: Persönliche Kommunikation
dsb: wósobinske komunikacije
el: προσωπικές επικοινωνίες
eo: persona komunikado
es: comunicaciones personales
es_ar: comunicaciones personales
es_cl: comunicaciones personales
es_mx: comunicaciones personales
eu: komunikazio pertsonalak
fa: ارتباطات شخصی
fi: henkilökohtaisen yhteydenpidon
fr: communications personnelles
fur: comunicazions personâls
fy_nl: persoanlike kommunikaasje
gd: conaltradh pearsanta
gl: comunicacións persoais
gn: momarandu mba’eteéva
he: תקשורת אישית
hr: osobne komunikacije
hsb: wosobinske komunikacije
hu: személyes kommunikáció
hy_am: անձնական հաղորդակցություններ
ia: communicationes personal
id: komunikasi pribadi
is: persónuleg samskipti
it: comunicazioni personali
ja: 個人的な通信情報
ka: პირადი კავშირები
kab: taywalt tudmawant
kk: жеке хабарламалар
km: ការទំនាក់ទំនងផ្ទាល់ខ្លួន
ko: 개인 커뮤니케이션
ku: danûstandinên şexsî
lo: ການ​ສື່​ສານ​ສ່ວນ​ບຸກ​ຄົນ​
ml: വ്യക്തിഗത ആശയവിനിമയങ്ങൾ
nb_no: personlig kommunikasjon
nl: persoonlijke communicatie
nn_no: personleg kommunikasjon
oc: comunicacions personalas
pa_guru_in: ਨਿੱਜੀ ਪੱਤਰ-ਵਿਹਾਰ
pl: prywatna komunikacja
pt_br: comunicações pessoais
pt_pt: comunicações pessoais
rm: communicaziun persunala
ro: comunicări personale
ru: личные сообщения
sat: ᱯᱚᱨᱥᱚᱱᱟᱞ ᱡᱚᱜᱟᱡᱩᱜᱽ
sc: comunicatziones personales
scn: cumunicazzioni pirsunali
sk: osobná komunikácia
sl: osebna sporočila
sq: komunikime personale
sr: лична комуникација
sv_se: personlig kommunikation
tg: муоширати шахсӣ
th: การสื่อสารส่วนบุคคล
tr: kişisel iletişim
ug: شەخسىي ئالاقە
uk: особиста комунікація
vi: giao tiếp cá nhân
zh_hans: 个人通信
zh_hant: 私人通訊內容
